tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/services"
brew "ascii"
brew "autoconf"
brew "automake"
brew "bat"
brew "openssl"
brew "bind", restart_service: true
brew "bsdiff"
brew "caddy"
brew "gettext"
brew "glib"
brew "clang-format"
brew "colordiff"
brew "composer"
brew "curl"
brew "icu4c"
brew "node"
brew "eslint"
brew "exiftags"
brew "lame"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "figlet"
brew "libogg"
brew "flac"
brew "fribidi"
brew "fswatch"
brew "libtiff"
brew "webp"
brew "gd"
brew "gifsicle"
brew "git"
brew "go"
brew "harfbuzz"
brew "hping"
brew "sqlite"
brew "httpstat"
brew "id3v2"
brew "imagemagick"
brew "oniguruma"
brew "jq"
brew "libao"
brew "libass"
brew "libunistring"
brew "libidn2"
brew "libmagic"
brew "libtermkey"
brew "libxml2"
brew "libyaml"
brew "little-cms2"
brew "lnav"
brew "lua"
brew "lua@5.1"
brew "mujs"
brew "youtube-dl"
brew "mpv"
brew "nmap"
brew "pandoc"
brew "perl"
brew "phantomjs"
brew "php-code-sniffer"
brew "prettier"
brew "protobuf"
brew "pup"
brew "python"
brew "qrencode"
brew "rtmpdump"
brew "ruby"
brew "rust"
brew "shellcheck"
brew "shfmt"
brew "swiftformat"
brew "swiftlint"
brew "terminal-notifier"
brew "tokei"
brew "tree"
brew "unrar"
brew "vegeta"
brew "vnstat", restart_service: true
brew "wget"
brew "wrk"
brew "yuicompressor"
cask "0xed"
cask "android-file-transfer"
cask "bit-slicer"
cask "burp-suite"
cask "coderunner"
cask "couleurs"
cask "dash3"
cask "deckset"
cask "docker"
cask "expressions"
cask "gpg-suite"
cask "hex-fiend"
cask "hopper-disassembler"
cask "imageoptim"
cask "insomnia"
cask "kaleidoscope"
cask "licecap"
cask "little-snitch"
cask "monodraw"
cask "ngrok"
cask "nordvpn"
cask "oclint"
cask "openemu"
cask "paparazzi"
cask "poedit"
cask "postico"
cask "qbserve"
cask "r-app"
cask "sequel-pro"
cask "sketch"
cask "slack"
cask "sourcetree"
cask "spectacle"
cask "steam"
cask "sublime-merge"
cask "sublime-text-dev"
cask "synalyze-it-pro"
cask "tableplus"
cask "torbrowser"
cask "transmission"
cask "whatsapp"
cask "wireshark"
